Repository: vitaliibadion/burnroll
Catalog: BurnRoll/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, uk, zh_hans

source: * Space is estimated. Items remain recoverable in Apple Photos’ Recently Deleted album for up to 30 days.
de: * Speicher ist geschätzt. Elemente bleiben bis zu 30 Tage in Zuletzt gelöscht von Apple Fotos wiederherstellbar.
es: * El espacio es estimado. Los elementos se pueden recuperar en Eliminados hace poco de Fotos de Apple hasta 30 días.
fr: * L’espace est une estimation. Les éléments restent récupérables dans Récemment supprimés d’Apple Photos jusqu’à 30 jours.
it: * Lo spazio è una stima. Gli elementi restano recuperabili in Eliminati di recente di Foto Apple fino a 30 giorni.
ja: *容量は概算です。項目は最大30日間、Appleの写真の「最近削除した項目」から復元できます。
ko: * 공간은 추정치입니다. 항목은 최대 30일 동안 Apple 사진의 최근 삭제된 항목에서 복구할 수 있습니다.
nl: * Ruimte is een schatting. Items blijven tot 30 dagen herstelbaar in Recent verwijderd van Apple Foto’s.
pl: * Miejsce jest szacunkowe. Elementy można odzyskać z Ostatnio usuniętych w Zdjęciach Apple do 30 dni.
pt_br: * O espaço é uma estimativa. Os itens continuam recuperáveis em Apagados recentemente do Fotos da Apple por até 30 dias.
uk: * Простір орієнтовний. Елементи можна відновити з «Нещодавно видалені» в Фото Apple до 30 днів.
zh_hans: * 空间为估算。项目在 Apple 照片的“最近删除”中最多可恢复 30 天。

source: %@ - %@ - will free
de: %@ - %@ - gibt frei
es: %@ - %@ - liberará
fr: %@ - %@ - libérera
it: %@ - %@ - libererà
ja: %@ - %@ - 解放予定
ko: %@ - %@ - 확보 예정
nl: %@ - %@ - maakt vrij
pl: %@ - %@ - zwolni
pt_br: %@ - %@ - liberará
uk: %@ - %@ - звільнить
zh_hans: %@ - %@ - 将释放

source: %@ app icon
de: %@-App-Symbol
es: Icono %@
fr: Icône %@
it: Icona %@
ja: %@のアプリアイコン
ko: %@ 앱 아이콘
nl: %@-app-icoon
pl: Ikona %@
pt_br: Ícone %@
uk: Іконка %@
zh_hans: %@ 图标

source: %@ of %@
de: %@ von %@
es: %@ de %@
fr: %@ sur %@
it: %@ di %@
nl: %@ van %@
pl: %@ z %@
pt_br: %@ de %@
uk: %@ з %@

source: %@, %@, approximately %@
de: %@, %@, etwa %@
es: %@, %@, aproximadamente %@
fr: %@, %@, environ %@
it: %@, %@, circa %@
ja: %@、%@、約%@
ko: %@, %@, 약 %@
nl: %@, %@, ongeveer %@
pl: %@, %@, ok. %@
pt_br: %@, %@, cerca de %@
uk: %@, %@, приблизно %@
zh_hans: %@，%@，约 %@

source: %lld earlier item is included in space recovered but predates photo/video tracking.
de: %lld früheres Element steckt im freigegebenen Speicher, stammt aber von vor der Foto-/Video-Zählung.
es: %lld elemento anterior está en el espacio recuperado, pero es de antes del recuento de foto/vídeo.
fr: %lld élément plus ancien est inclus dans l’espace récupéré, avant le suivi photo/vidéo.
it: %lld elemento precedente è incluso nello spazio recuperato, ma è anteriore al conteggio foto/video.
ja: 以前の%lld件は確保容量に含まれますが、写真/ビデオの内訳より前です。
ko: 이전 항목 %lld개가 확보 공간에 포함되지만 사진/동영상 집계 이전입니다.
nl: %lld eerder item zit in de teruggewonnen ruimte, maar was er vóór foto-/videotracking.
pl: %lld wcześniejszy element jest w odzyskanym miejscu, ale sprzed śledzenia zdjęć/filmów.
pt_br: %lld item anterior entra no espaço recuperado, mas é de antes do rastreio de foto/vídeo.
uk: %lld раніший елемент входить у звільнений простір, але був до обліку фото/відео.
zh_hans: 另有 %lld 项计入已回收空间，但早于照片/视频分类统计。

source: %lld earlier items are included in space recovered but predate photo/video tracking.
de: %lld frühere Elemente stecken im freigegebenen Speicher, stammen aber von vor der Foto-/Video-Zählung.
es: %lld elementos anteriores están en el espacio recuperado, pero son de antes del recuento de foto/vídeo.
fr: %lld éléments plus anciens sont inclus dans l’espace récupéré, avant le suivi photo/vidéo.
it: %lld elementi precedenti sono inclusi nello spazio recuperato, ma sono anteriori al conteggio foto/video.
ja: 以前の%lld件は確保容量に含まれますが、写真/ビデオの内訳より前です。
ko: 이전 항목 %lld개가 확보 공간에 포함되지만 사진/동영상 집계 이전입니다.
nl: %lld eerdere items zitten in de teruggewonnen ruimte, maar waren er vóór foto-/videotracking.
pl: %lld wcześniejszych elementów jest w odzyskanym miejscu, ale sprzed śledzenia zdjęć/filmów.
pt_br: %lld itens anteriores entram no espaço recuperado, mas são de antes do rastreio de foto/vídeo.
uk: %lld раніших елементів входять у звільнений простір, але були до обліку фото/відео.
zh_hans: 另有 %lld 项计入已回收空间，但早于照片/视频分类统计。

source: %lld items
de: %lld Elemente
es: %lld elementos
fr: %lld éléments
it: %lld elementi
ja: %lld件
ko: %lld개 항목
pl: %lld elementu
pt_br: %lld itens
uk: %lld елемента
zh_hans: %lld 项

source: %lld items left to review.
de: Noch %lld Elemente zu prüfen.
es: Quedan %lld elementos por revisar.
fr: %lld éléments à revoir.
it: %lld elementi da rivedere.
ja: 未確認が%lld件あります。
ko: 검토할 항목이 %lld개 남았습니다.
nl: Nog %lld items te bekijken.
pl: Zostało %lld elementów do przejrzenia.
pt_br: %lld itens para revisar.
uk: Залишилось переглянути %lld елементів.
zh_hans: 还有 %lld 项待审阅。

source: %lld percent reviewed
de: %lld Prozent geprüft
es: %lld por ciento revisado
fr: %lld pour cent déjà vus
it: %lld percento già visti
ja: %lldパーセント確認済み
ko: %lld% 완료
nl: %lld procent bekeken
pl: %lld procent przejrzane
pt_br: %lld por cento revisados
uk: %lld% переглянуто
zh_hans: 已审阅 %lld%

source: %lld photos
de: %lld Fotos
es: %lld fotos
it: %lld foto
ja: %lld枚
ko: 사진 %lld장
nl: %lld foto’s
pl: %lld zdjęcia
pt_br: %lld fotos
uk: %lld фото
zh_hans: %lld 张照片

source: %lld reviewed, %lld kept, %lld marked to burn
de: %lld geprüft, %lld behalten, %lld zum Brennen markiert
es: %lld revisados, %lld conservados, %lld marcados para eliminar
fr: %lld déjà vus, %lld gardés, %lld à brûler
it: %lld già visti, %lld tenuti, %lld da bruciare
ja: 確認%lld、残す%lld、削除予定%lld
ko: 검토 %lld, 유지 %lld, 삭제 예정 %lld
nl: %lld bekeken, %lld bewaard, %lld gemarkeerd om te wissen
pl: %lld przejrzane, %lld zachowane, %lld do usunięcia
pt_br: %lld revisados, %lld mantidos, %lld marcados para queimar
uk: переглянуто %lld, збережено %lld, позначено до видалення %lld
zh_hans: 已审阅 %lld，已保留 %lld，待清除 %lld

source: 3 days free
de: 3 Tage gratis
es: 3 días gratis
fr: 3 jours gratuits
it: 3 giorni gratis
ja: 3日間無料
ko: 3일 무료
nl: 3 dagen gratis
pl: 3 dni za darmo
pt_br: 3 dias grátis
uk: 3 дні безкоштовно
zh_hans: 3 天免费

source: 3 days free, then %@ per week
de: 3 Tage gratis, dann %@ pro Woche
es: 3 días gratis, luego %@ por semana
fr: 3 jours gratuits, puis %@ par semaine
it: 3 giorni gratis, poi %@ a settimana
ja: 3日間無料、その後%@ / 週
ko: 3일 무료, 이후 매주 %@
nl: 3 dagen gratis, daarna %@ per week
pl: 3 dni za darmo, potem %@ tygodniowo
pt_br: 3 dias grátis, depois %@ por semana
uk: 3 дні безкоштовно, потім %@ на тиждень
zh_hans: 3 天免费，随后每周 %@

source: 3 days free. Then the plan you pick. Cancel anytime before you're billed.
de: 3 Tage kostenlos. Dann der gewählte Plan. Vor der Abbuchung kündbar.
es: 3 días gratis. Luego el plan que elijas. Cancela antes del cobro.
fr: 3 jours gratuits. Ensuite le forfait choisi. Annule avant d’être facturé.
it: 3 giorni gratis. Poi il piano che scegli. Disdici prima dell’addebito.
ja: 3日間無料。その後は選んだプラン。課金前ならいつでも解約。
ko: 3일 무료. 그다음 선택한 요금제. 결제 전에 언제든 취소.
nl: 3 dagen gratis. Daarna het plan dat je kiest. Zeg op vóór de betaling.
pl: 3 dni za darmo. Potem wybrany plan. Anuluj przed obciążeniem.
pt_br: 3 dias grátis. Depois o plano escolhido. Cancele antes da cobrança.
uk: 3 дні безкоштовно. Потім обраний план. Скасуйте до списання.
zh_hans: 3 天免费，随后按所选方案。扣款前可随时取消。

source: 3 days only. Cancel anytime.
de: Nur 3 Tage. Jederzeit kündbar.
es: Solo 3 días. Cancela cuando quieras.
fr: 3 jours seulement. Annule à tout moment.
it: Solo 3 giorni. Disdici quando vuoi.
ja: 3日間のみ。いつでも解約できます。
ko: 3일만. 언제든 취소하세요.
nl: Slechts 3 dagen. Zeg wanneer je wilt op.
pl: Tylko 3 dni. Anuluj w dowolnej chwili.
pt_br: Apenas 3 dias. Cancele quando quiser.
uk: Лише 3 дні. Скасуйте будь-коли.
zh_hans: 仅限 3 天。可随时取消。

source: 30 days
de: 30 Tage
es: 30 días
fr: 30 jours
it: 30 giorni
ja: 30日
ko: 30일
nl: 30 dagen
pl: 30 dni
pt_br: 30 dias
uk: 30 днів
zh_hans: 30 天

source: 30 days after your last check-in
de: 30 Tage nach deinem letzten Check-in
es: 30 días después de tu última visita
fr: 30 jours après ta dernière visite
it: 30 giorni dopo il tuo ultimo controllo
ja: 前回の確認から30日後
ko: 마지막 확인 후 30일
nl: 30 dagen na je laatste check-in
pl: 30 dni po ostatnim sprawdzeniu
pt_br: 30 dias após sua última verificação
uk: Через 30 днів після останньої перевірки
zh_hans: 距上次查看 30 天

source: 30 days have passed
de: 30 Tage sind vergangen
es: Han pasado 30 días
fr: 30 jours se sont écoulés
it: Sono passati 30 giorni
ja: 30日が経過したとき
ko: 30일이 지났을 때
nl: Er zijn 30 dagen verstreken
pl: Minęło 30 dni
pt_br: Passaram-se 30 dias
uk: Минуло 30 днів
zh_hans: 已过 30 天

source: 100 percent on-device photo processing. BurnRoll never uploads your photos to its servers. No photo contents in analytics. No account required.
de: Fotos werden zu 100 Prozent auf dem Gerät verarbeitet. BurnRoll lädt Fotos nie auf eigene Server. Keine Fotoinhalte in der Analyse. Kein Konto nötig.
es: Las fotos se procesan al 100% en el dispositivo. BurnRoll nunca sube tus fotos a sus servidores. Sin contenido de fotos en analítica. Sin cuenta.
fr: Traitement photo 100 % sur l’appareil. BurnRoll n’envoie jamais tes photos vers ses serveurs. Aucun contenu photo dans les analyses. Aucun compte requis.
it: Elaborazione foto al 100% sul dispositivo. BurnRoll non carica mai le foto sui propri server. Nessun contenuto foto nelle analisi. Nessun account richiesto.
ja: 写真は100%この端末で処理されます。BurnRollが写真を自社サーバーにアップロードすることはありません。分析に写真内容は含まれません。アカウント不要。
ko: 사진은 100% 기기에서 처리됩니다. BurnRoll은 사진을 자체 서버에 올리지 않습니다. 분석에 사진 내용이 없고 계정이 필요 없습니다.
nl: Foto’s worden 100 procent op het apparaat verwerkt. BurnRoll uploadt je foto’s nooit naar eigen servers. Geen foto-inhoud in analytics. Geen account nodig.
pl: Zdjęcia są przetwarzane w 100% na urządzeniu. BurnRoll nigdy nie wysyła ich na własne serwery. Brak treści zdjęć w analityce. Konto nie jest wymagane.
pt_br: As fotos são processadas 100% no dispositivo. O BurnRoll nunca envia suas fotos aos próprios servidores. Nenhum conteúdo de foto nas análises. Sem conta.
uk: Фото обробляються на 100% на пристрої. BurnRoll ніколи не завантажує їх на свої сервери. Немає вмісту фото в аналітиці. Обліковий запис не потрібен.
zh_hans: 照片 100% 在设备上处理。BurnRoll 绝不会把照片上传到自己的服务器。分析不含照片内容。无需账户。

source: 100% ON-DEVICE PROCESSING
de: 100 % AUF DEM GERÄT
es: PROCESADO 100% EN EL DISPOSITIVO
fr: TRAITEMENT 100 % SUR L’APPAREIL
it: ELABORAZIONE 100% SUL DISPOSITIVO
ja: 100%端末内で処理
ko: 100% 기기 내 처리
nl: 100% OP HET APPARAAT
pl: 100% NA URZĄDZENIU
pt_br: 100% NO DISPOSITIVO
uk: 100% НА ПРИСТРОЇ
zh_hans: 100% 设备端处理

source: A quick refresher.
de: Eine kurze Auffrischung.
es: Un recordatorio rápido.
fr: Un petit rappel.
it: Un rapido ripasso.
ja: おさらいです。
ko: 간단히 다시 보기.
nl: Even opfrissen.
pl: Krótkie przypomnienie.
pt_br: Uma revisão rápida.
uk: Коротке нагадування.
zh_hans: 快速回顾。

source: A reminder before charging. Cancel if you want.
de: Eine Erinnerung vor der Abbuchung. Kündige, wenn du willst.
es: Un aviso antes del cobro. Cancela si quieres.
fr: Un rappel avant facturation. Annule si tu veux.
it: Un promemoria prima dell’addebito. Disdici se vuoi.
ja: 課金前にお知らせ。不要なら解約できます。
ko: 결제 전 알림. 원하면 취소하세요.
nl: Een herinnering vóór afschrijving. Zeg op als je wilt.
pl: Przypomnienie przed obciążeniem. Anuluj, jeśli chcesz.
pt_br: Um lembrete antes da cobrança. Cancele se quiser.
uk: Нагадування перед списанням. Скасуйте, якщо треба.
zh_hans: 扣款前会提醒。不想继续可取消。

source: A selected number of new photos
de: Eine gewählte Anzahl neuer Fotos
es: Un número elegido de fotos nuevas
fr: Un nombre choisi de nouvelles photos
it: Un numero scelto di nuove foto
ja: 指定した枚数の新しい写真
ko: 선택한 수의 새 사진
nl: Een gekozen aantal nieuwe foto’s
pl: Wybrana liczba nowych zdjęć
pt_br: Um número escolhido de fotos novas
uk: Обрана кількість нових фото
zh_hans: 指定数量的新照片

source: about %lld min %lld sec
de: etwa %lld Min %lld Sek
es: unos %lld min %lld s
fr: environ %lld min %lld s
it: circa %lld min %lld s
ja: 約%lld分%lld秒
ko: 약 %lld분 %lld초
nl: ongeveer %lld min %lld sec
pl: ok. %lld min %lld s
pt_br: cerca de %lld min %lld s
uk: близько %lld хв %lld с
zh_hans: 约 %lld 分 %lld 秒

source: about %lld minutes
de: etwa %lld Minuten
es: unos %lld minutos
fr: environ %lld minutes
it: circa %lld minuti
ja: 約%lld分
ko: 약 %lld분
nl: ongeveer %lld minuten
pl: ok. %lld minuty
pt_br: cerca de %lld minutos
uk: близько %lld хвилини
zh_hans: 约 %lld 分钟

source: about %lld seconds
de: etwa %lld Sekunden
es: unos %lld segundos
fr: environ %lld secondes
it: circa %lld secondi
ja: 約%lld秒
ko: 약 %lld초
nl: ongeveer %lld seconden
pl: ok. %lld sekundy
pt_br: cerca de %lld segundos
uk: близько %lld секунди
zh_hans: 约 %lld 秒

source: After %@ new photos
de: Nach %@ neuen Fotos
es: Tras %@ fotos nuevas
fr: Après %@ nouvelles photos
it: Dopo %@ nuove foto
ja: 新しい写真%@枚のあと
ko: 새 사진 %@장 후
nl: Na %@ nieuwe foto’s
pl: Po %@ nowych zdjęciach
pt_br: Após %@ fotos novas
uk: Після %@ нових фото
zh_hans: 新增 %@ 张照片后

source: Albums
de: Alben
es: Álbumes
it: Album
ja: アルバム
ko: 앨범
pl: Albumy
pt_br: Álbuns
uk: Альбоми
zh_hans: 相簿

source: All
de: Alle
es: Todo
fr: Tout
it: Tutto
ja: すべて
ko: 전체
nl: Alles
pl: Wszystkie
pt_br: Tudo
uk: Усе
zh_hans: 全部

source: All %lld
de: Alle %lld
es: Todos %lld
fr: Tout %lld
it: Tutti %lld
ja: すべて %lld
ko: 전체 %lld
nl: Alles %lld
pl: Wszystkie %lld
pt_br: Tudo %lld
uk: Усі %lld
zh_hans: 全部 %lld

source: all caught up
de: alles erledigt
es: todo al día
fr: tout est à jour
it: tutto in pari
ja: すべて完了
ko: 모두 따라잡음
nl: helemaal bij
pl: wszystko zrobione
pt_br: tudo em dia
uk: усе актуально
zh_hans: 已全部完成

source: All caught up. No items left to review.
de: Alles erledigt. Nichts mehr zu prüfen.
es: Todo al día. No queda nada por revisar.
fr: Tout est à jour. Plus rien à revoir.
it: Tutto in pari. Niente da rivedere.
ja: すべて完了。確認するものはありません。
ko: 모두 따라잡았습니다. 검토할 항목이 없습니다.
nl: Helemaal bij. Niets meer om te bekijken.
pl: Wszystko aktualne. Nie ma nic do przejrzenia.
pt_br: Tudo em dia. Nada mais para revisar.
uk: Усе актуально. Немає що переглядати.
zh_hans: 已经全部完成。没有待审阅的内容。

source: All items
de: Alle Elemente
es: Todos los elementos
fr: Tous les éléments
it: Tutti gli elementi
ja: すべての項目
ko: 전체 항목
nl: Alle items
pl: Wszystkie elementy
pt_br: Todos os itens
uk: Усі елементи
zh_hans: 全部项目

source: Allow notifications for BurnRoll in iOS Settings to use cleanup reminders.
de: Erlaube Mitteilungen für BurnRoll in den iOS-Einstellungen für Bereinigungserinnerungen.
es: Permite las notificaciones de BurnRoll en Ajustes de iOS para usar recordatorios de limpieza.
fr: Autorise les notifications BurnRoll dans Réglages iOS pour les rappels de nettoyage.
it: Consenti le notifiche di BurnRoll in Impostazioni iOS per i promemoria di pulizia.
ja: 整理リマインダーを使うには、iOS設定でBurnRollの通知を許可してください。
ko: 정리 알림을 쓰려면 iOS 설정에서 BurnRoll 알림을 허용하세요.
nl: Sta meldingen voor BurnRoll toe in iOS-instellingen om opruimherinneringen te gebruiken.
pl: Zezwól na powiadomienia BurnRoll w Ustawieniach iOS, aby korzystać z przypomnień o czyszczeniu.
pt_br: Permita notificações do BurnRoll nos Ajustes do iOS para usar lembretes de limpeza.
uk: Дозвольте сповіщення BurnRoll у Налаштуваннях iOS, щоб користуватися нагадуваннями про очищення.
zh_hans: 要使用清理提醒，请在 iOS 设置中允许 BurnRoll 通知。

source: Allow Photos Access
de: Fotos-Zugriff erlauben
es: Permitir acceso a Fotos
fr: Autoriser l’accès à Photos
it: Consenti accesso a Foto
ja: 写真へのアクセスを許可
ko: 사진 접근 허용
nl: Sta Foto’s-toegang toe
pl: Zezwól na dostęp do Zdjęć
pt_br: Permitir acesso a Fotos
uk: Дозволити доступ до Фото
zh_hans: 允许访问照片

source: Analytics
de: Analysen
es: Analítica
fr: Analyses
it: Analisi
ja: 分析
ko: 분석
pl: Analityka
pt_br: Análises
uk: Аналітика
zh_hans: 分析

source: Animated
de: Animiert
es: Animadas
fr: Animées
it: Animate
ja: アニメーション
ko: 움직이는 항목
nl: Geanimeerd
pl: Animowane
pt_br: Animados
uk: Анімовані
zh_hans: 动图

source: Annually
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 年ごと
ko: 연간
nl: Jaarlijks
pl: Rocznie
pt_br: Anual
uk: Щороку
zh_hans: 每年

source: App icon
de: App-Symbol
es: Icono de la app
fr: Icône de l’app
it: Icona dell’app
ja: アプリアイコン
ko: 앱 아이콘
nl: App-icoon
pl: Ikona aplikacji
pt_br: Ícone do app
uk: Іконка програми
zh_hans: App 图标

source: Apple Photos keeps deleted items in Recently Deleted for up to 30 days. Empty that album to recover storage immediately.
de: Apple Fotos behält gelöschte Elemente bis zu 30 Tage in Zuletzt gelöscht. Leere dieses Album, um Speicher sofort freizugeben.
es: Fotos de Apple guarda lo eliminado en Eliminados hace poco hasta 30 días. Vacía ese álbum para liberar espacio al momento.
fr: Apple Photos conserve les éléments supprimés dans Récemment supprimés jusqu’à 30 jours. Vide cet album pour libérer de l’espace tout de suite.
it: Foto di Apple tiene gli elementi eliminati in Eliminati di recente fino a 30 giorni. Svuota quell’album per liberare spazio subito.
ja: Appleの写真は削除した項目を最大30日間「最近削除した項目」に保管します。すぐに容量を空けるにはそのアルバムを空にしてください。
ko: Apple 사진은 삭제한 항목을 최대 30일 동안 최근 삭제된 항목에 보관합니다. 바로 공간을 확보하려면 해당 앨범을 비우세요.
nl: Apple Foto’s bewaart verwijderde items tot 30 dagen in Recent verwijderd. Leeg dat album om meteen ruimte vrij te maken.
pl: Zdjęcia Apple trzymają usunięte elementy w Ostatnio usuniętych do 30 dni. Opróżnij ten album, aby od razu odzyskać miejsce.
pt_br: O Fotos da Apple guarda itens apagados em Apagados recentemente por até 30 dias. Esvazie esse álbum para liberar espaço imediatamente.
uk: Фото Apple зберігає видалені елементи в «Нещодавно видалені» до 30 днів. Очистіть той альбом, щоб одразу звільнити місце.
zh_hans: Apple 照片会将删除的项目保留在“最近删除”中最多 30 天。清空该相簿可立即回收空间。

source: Apple’s standard licensed application end user license
de: Apples Standard-EULA für lizenzierte Apps
es: Licencia estándar de Apple para apps con licencia
fr: Licence standard Apple pour les apps sous licence
it: Licenza standard Apple per le app con licenza
ja: Appleの標準ライセンスドアプリケーション使用許諾
ko: Apple 표준 라이선스 앱 사용권
nl: Apple’s standaard licentie voor gelicentieerde apps
pl: Standardowa licencja Apple na aplikacje licencjonowane
pt_br: Licença padrão da Apple para apps licenciados
uk: Стандартна ліцензія Apple для ліцензованих програм
zh_hans: Apple 标准许可应用程序最终用户许可协议

source: Around 5 GB of new media
de: Etwa 5 GB neue Medien
es: Unos 5 GB de contenido nuevo
fr: Environ 5 Go de nouveaux médias
it: Circa 5 GB di nuovi media
ja: 約5 GBの新しいメディア
ko: 새 미디어 약 5 GB
nl: Ongeveer 5 GB nieuwe media
pl: Około 5 GB nowych multimediów
pt_br: Cerca de 5 GB de mídia nova
uk: Приблизно 5 ГБ нових медіа
zh_hans: 大约 5 GB 新媒体

source: Best value
de: Bestes Angebot
es: Mejor precio
fr: Meilleur tarif
it: Più conveniente
ja: いちばんお得
ko: 최고 혜택
nl: Beste deal
pl: Najlepsza oferta
pt_br: Melhor valor
uk: Найвигідніше
zh_hans: 最划算

source: Bookmark
de: Lesezeichen
es: Marcador
fr: Signet
it: Segnalibro
ja: ブックマーク
ko: 북마크
nl: Bladwijzer
pl: Zakładka
pt_br: Marcador
uk: Закладка
zh_hans: 书签

source: Bookmark wasn’t reset
de: Lesezeichen wurde nicht zurückgesetzt
es: El marcador no se restableció
fr: Le signet n’a pas été réinitialisé
it: Il segnalibro non è stato reimpostato
ja: しおりはリセットされませんでした
ko: 북마크가 재설정되지 않음
nl: Bladwijzer is niet gereset
pl: Zakładka nie została zresetowana
pt_br: O marcador não foi redefinido
uk: Закладку не скинуто
zh_hans: 书签未重置

source: Bring back a trial or plan bought with this Apple Account
de: Hole Test oder Plan dieses Apple-Accounts zurück
es: Recupera una prueba o plan de esta cuenta de Apple
fr: Récupère un essai ou forfait acheté avec ce compte Apple
it: Ripristina prova o piano di questo Apple Account
ja: このApple Accountで購入したトライアルやプランを戻す
ko: 이 Apple 계정으로 구매한 체험 또는 요금제 복원
nl: Zet een proef of plan van dit Apple Account terug
pl: Przywróć okres próbny lub plan z tego konta Apple
pt_br: Trazer de volta um teste ou plano desta Conta Apple
uk: Повернути пробний період або план цього облікового запису Apple
zh_hans: 恢复此 Apple 账户购买的试用或方案

source: Burn
de: Brennen
es: Eliminar
fr: Brûler
it: Brucia
ja: 削除
ko: 삭제
nl: Wissen
pl: Usuń
pt_br: Queimar
uk: Видалити
zh_hans: 清除

source: BURN
de: BRENNEN
es: ELIMINAR
fr: BRÛLER
it: BRUCIA
ja: 削除
ko: 삭제
nl: WISSEN
pl: USUŃ
pt_br: QUEIMAR
uk: ВИДАЛИТИ
zh_hans: 清除

source: Burn %lld
de: Brennen %lld
es: Eliminar %lld
fr: Brûler %lld
it: Brucia %lld
ja: 削除 %lld
ko: 삭제 %lld
nl: Wissen %lld
pl: Usuń %lld
pt_br: Queimar %lld
uk: Видалити %lld
zh_hans: 清除 %lld

source: Burn %lld · %@
de: Brennen %lld · %@
es: Eliminar %lld · %@
fr: Brûler %lld · %@
it: Brucia %lld · %@
ja: 削除 %lld · %@
ko: 삭제 %lld · %@
nl: Wissen %lld · %@
pl: Usuń %lld · %@
pt_br: Queimar %lld · %@
uk: Видалити %lld · %@
zh_hans: 清除 %lld · %@

source: Burn photo
de: Foto brennen
es: Eliminar foto
fr: Brûler la photo
it: Brucia la foto
ja: 写真を削除
ko: 사진 삭제
nl: Foto wissen
pl: Usuń zdjęcie
pt_br: Queimar foto
uk: Видалити фото
zh_hans: 清除照片

source: Burn the clutter. Keep the memories.
de: Brenn das Überflüssige. Behalte die Erinnerungen.
es: Elimina el desorden. Conserva los recuerdos.
fr: Brûle le superflu. Garde les souvenirs.
it: Togli il superfluo. Tieni i ricordi.
ja: 不要な写真は削除。 思い出は残す。
ko: 잡동사니는 지우고 추억은 남기세요.
nl: Wis de rommel. Bewaar de herinneringen.
pl: Usuń bałagan. Zachowaj wspomnienia.
pt_br: Queime a bagunça. Mantenha as memórias.
uk: Приберіть зайве. Збережіть спогади.
zh_hans: 清掉杂乱。 留下回忆。
